<?php



return [
    'لوحة التحكم'=>['عرض'],
    'لغة'=>['عرض','إنشاء','حذف','تعديل'],
    'كورس'=>['عرض','إنشاء','حذف','تعديل',"رفع ملف","تعديل ملف","حذف ملف","عرض ملف","عرض محاضرات"],
    'محاضرة'=>['عرض','إنشاء','حذف','تعديل',"رفع ملف","تعديل ملف","حذف ملف","عرض ملف"],
    'معلم'=>['عرض','إنشاء','حذف','تعديل'],
    'طالب'=>['عرض','إنشاء','حذف','تعديل'],
    'مقال'=>['عرض','إنشاء','حذف','تعديل',"رفع ملف","تعديل ملف","حذف ملف","عرض ملف"],
    'البلاي ليست'=>['عرض','إنشاء','حذف','تعديل'],
    'منوعة'=>['عرض','إنشاء','حذف','تعديل',"رفع ملف","تعديل ملف","حذف ملف","عرض ملف"],
    'رأي'=>['عرض','إنشاء','حذف','تعديل'],
    'تقييم'=>['عرض','حذف'],
    'الرسائل'=>['عرض','إنشاء','إرسال'],
    'نظام التربح'=>['عرض','إنشاء','حذف','تعديل','إحصائيات'],
    'مستوى'=>['عرض','إنشاء','حذف','تعديل'],
    'مستخدم'=>['عرض','إنشاء','حذف','تعديل'],
    'super_admin'=>['جميع الصلاحيات'],
    "صلاحية"=>['عرض','إنشاء','حذف','تعديل']
];






?>
