<?php
return
[

    'signup'=>' قم بالتسجيل الان ' ,
    'invite'=>'قم بدعوة اصدقاءك' ,
    'earn'=>'  قم بربح الاموال  ' ,
    'mainTitle'=>' نظام التربح في مؤسسة Onlanguage  ' ,
    'explore'=>'  استكشف المستويات ' ,

    'help'=>'خذ المساعدة من هذا الفيديو ' ,



    'home'=>'الصفحة الرئيسية  ' ,

    'liked'=>' حازت على اعجابي  ' ,

    'playlist'=>'قوائم التشغيل    ' ,
    'watchlater'=>'المشاهدة لاحقا  ' ,

    'select'=>' يمكنك اختيار نوعين  المكافئات  ' ,
    'money'=>'    اموال   ' ,
    'freecourse'=>' كورسات مجانية ' ,
    'copylink'=>' نسخ رابط الدعوة' ,
    'total'=>'   اجمالي المحفظة  ' ,
    'total1'=>'   الاجمالي   ' ,
    'activeuser'=>' المشتركون عن طريقي  ' ,
    'lastdraw'=>'  آخر سحب  ' ,
    'regcompaign'=>'المستويات المسجل بها ',
    'level'=>' المستوى',
    'studentbyme'=>'   الطلاب المشتركون عن طريقي ',
    'point'=>'  عدد النقاط',
    'levelpoint'=>'   عدد نقاط المستوى ',
    'pointper'=>'   عدد النقاط لكل شخص   ',
    'pointprice'=>'سعر النقطة',
    'percentage'=>'   النسبة ',
    'rewards'=>'   المكافئات ',
    'notescantchange'=>' تنويه : لا يمكنك تغيير نوع المكافئة بعد التسجيل في نظام التربح',
    'avaliable_withdraw'=>'   الرصيد المتاح للسحب ',
    'withdraw'=>'     سحب الان ',
    'withdrawguide'=>' تعليمات السحب : الحد الادنى والحد الاغلى وتعليمات الحساب     ',
    'withdrawguide1'=>'   لسحب الأموال ، يرجى ملاحظة أنك بحاجة إلى إنشاء حساب مع Stripe. الحد الأدنى لمبلغ السحب المسموح به هو 60 دولارًا ، والحد الأقصى لمبلغ السحب المسموح به هو 300 دولار. لن تتم معالجة أي طلب سحب أقل من 60 دولارًا ، وسيتطلب أي طلب سحب يتجاوز 300 دولار خطوات تحقق إضافية.

    ',
    'withdrawguide2'=>'  أنت في الخطوة الأخيرة ، يرجى إكمال حسابك للسحب

    ',
    'enteramount'=>' اكتب المبلغ المراد سحبه

    ',
    'date_of_withdraw'=>'تاريخ السحب

    ',
    'craeteAccount'=>'لانشاء حساب اضغط هنا

    ',
    'notoffer'=>'لا يوجد مبلغ لسحبه حاليا

    ',
    'goToMyAccount'=>'الذهاب الى حسابي

    ',

    ];
