<?php
return [
    'title'=>'المقالات',
    'recent'=>'مقالات سابقة',
    'free'=>' المحتوى المجاني',

    'a1'=>'المستوى الأول A1',
    'a2'=>'المستوى الثاني A2',
    'b1'=>'المستوى الثالث B1',
    'b2'=>'المستوى الرابع B2',
    'c1'=>'المستوى الخامس C1',
    'read'=>'اقرأ المزيد',
    'description'=>'شرح الملف',
    'readMore'=>'اقرأ المزيد ',
    'article'=>' مقالة ',
    'blog'=>'المدونة',

    'blog'=>'المدونة',
    'filename'=>'اسم الملف',
    'download'=>'تحميل',
    'created_at'=>'تاريخ النزول',
    'listen'=>'استمع للنص الصوتي ',
    'teachers'=>'مدربينا',
    'recentlectures'=>'قائمة المحاضرات ',
    'reviews'=>'  الارآء ',
    'comment'=>'  اترك تعليق هنا  ',
    'rate_in'=>'يجب ان يكون التقييم من 1-5',

    'rate_int'=>'يجب ان يكون التقييم  رقم',
    'review_str'=>'يجب ان يكون التقييم نصا',
    'review_min'=>'يجب ان يكون الحد الادنى 2 حرف  -',
    'review_max'=>'يجب ان يكون الحد الاقصى 200 حرف',
    'required'=>'هذا الحقل مطلووب',
'paid'=>'اشترك الان في خدمة الفيديوهات المدفوعة واحصل على مميزات عديدة',
'allarticles'=>'جميع المقالات',

];
