<?php
return [
    'level'=>'تصنيف المستويات ',
    'paid'=>'المحتوى المدفوع',
    'free'=>' المحتوى المجاني',

    'a1'=>'المستوى الأول A1',
    'a2'=>'المستوى الثاني A2',
    'b1'=>'المستوى الثالث B1',
    'b2'=>'المستوى الرابع B2',
    'c1'=>'المستوى الخامس C1',
    'read'=>'اقرأ المزيد',
    'description'=>'شرح الملف',

    'blog'=>'المدونة',
    'filename'=>'اسم الملف',
    'download'=>'تحميل',
    'created_at'=>'تاريخ النزول',
    'listen'=>'استمع للنص الصوتي ',
    'teachers'=>'مدربينا',

];
