<?php



return[
    'my_cart'=>'مشترياتي',

    'cart'=>'المشتريات',

    'images'=>'صورة الدورة ',

    'product'=>'اسم الدورة',
    'price'=>'سعر الدورة',
    'remove'=>'حذف',



    'cart_total'=>'مجموع المشتريات',
    'cart_process'=>'الذهاب لعملية الشراء',
    'success'=>'تمت اضافة الكورسات على السلة ',
    'already'=>'هذا الكورس مضاف مسبقا على السلة',
    'onesuccess'=>'تم بنجاح اذافة الكورس الى السلة ',
    'carterror'=>'حدث خطا اثناء عملية الشراء ',
    'carterror1'=>'حدث خطا اثناء  الذهاب للسلة ',
    'carterror2'=> 'حدث خطا اثناء  حذف الكورس من السلة ',
    'carterror3'=>'حدث خطأ اثناء عملية الغاء الاشتراك
    ',
    'carterror3'=>'حدث خطأ اثناء عملية  الاشتراك
    ',
    'thx'=>'شكرا لكم لقد تمت عملية الاشتراك
    ',
    'send'=>'حدث خطأ اثناء ارسال الاموال

    ',
    'plz'=>'للوصول للفيديوهات المدفوعة يرجى الاشتراك بخدمة الفيديوهات المدفوعة الشهرية
 ',
];
