<?php



return[
'home'=>'الصفحة الرئيسية',
    'contact_us'=>' تواصل معنا  ',
    'about_us'=>' من نحن  ',
    'my_courses'=>'دوراتي التدريبية  ',

    'course'=>'الدورات التدريبية',
    'sign_in'=>'تسجيل الدخول  ',
    'logout'=>'تسجيل الخروج  ',

    'blog'=>'المدونة  ',
    'sepregister'=>'صفحة التسجيل الخاص',
    'about'=>'نبذة عنا   ',
    'contact'=>'تواصل معنا    ',
    'onlinecourse'=>'كورسات اونلاين  ',
    'privatecourse'=>'كورسات خاصة  ',
    'videos'=>' الفيديوهات  ',
    'sepregister'=>'صفحة التسجيل الخاص',

    'sign_up'=>'انشاء حساب ',
    'rewards'=>'نظام المكافآت ',

    'remember_me'=>'تذكرني',
    'important'=>'روابط مهمة',

    'forget_pass'=>'هل نسيت كلمة المرور  ',
    'or_sign'=>'أو سجل عن طريق  ',
    'not_registered'=>' هل انت غير مسجل معنا  ',
    'sign_up_from_here'=>' سجل من هنا   ',
    'email'=>'الايميل ',
    'password'=>' كلمة المرور ',
    'f_name'=>'الاسم الاول   ',
    'l_name'=>' الاسم الاخير ',
    'policy'=>' قبول الشروط وسياسة الخصوصية ',
    'have_account'=>' هل لديك حساب  ',
    'shopping_cart'=>' سلة المشتريات ',
    'lang'=>' اللغة ',
    'lang_ar'=>' العربية ',
    'lang_en'=>' الانجليزية ',
    'free'=>' المحتوى المجاني ',
    'paid'=>' المحتوى المدفوع ',
    'article'=>' المقالات',
    'teachers'=>'استاذتنا',
    'home'=>'الصفحة الرئيسية',


        'con_password'=>' تاكيد كلمة المرور ',

];
