<?php

return [
    'main_title'=>'الصفحة الرئيسية ',

    'title1'=>'اكتشف رحلتك التعليمية ',
    'title2'=>' اكتشف  +100  دورة من افضل المدربين حول العالم',
    'title3' => 'أخد رحلتك التعليمية لمرحلة متقدمة ,مشاركة معارفك لجميع الناس ',
    'notification' => 'الاشعارات',
    'asread' => 'الضغط كمقروء',

    'View_all_course' => 'مشاهدة جميع الدورات',
    'title_side1'=>' أكثر من +1000 طالب انضموا لدوراتنا التعليمية
',
    'title_side2'=>'مدربينا الأعلي تقييما ',
    'reg'=>'قم بالتسجيل الان !',
    'title_middle1'=>'تعلم من أي مكان
                            , في اي وقت ',
    'title_middle2'=>'تعلم علي يد أفضل المدربين',
    'title_middle3'=>'تعلم لغات ومهارات جديدة',
    'title_why'=>'                                        لاننا نعتبر المنصة التدريبية الاولى في تركيا
  في مجال الدورات التدريبية بالاضافة لوجود مدربين لديهم خبرات كبيرة في مجالهم
',
    'title_why1'=>'تعلم مع افضل الاساتذة ',
    'title_why2'=>'سهولة التسجيل في دوراتنا ',
    'title_why3'=>'التنوع في الدورات التدريبية',
    'about_us1'=>'طور من نفسك',
    'about_us1_title'=>'قم بتوسيع علاقاتك ,تطوير خبراتك  ',
    'about_us2'=>'أفضل الاساتذة',
    'about_us2_title'=>'مع خبرات تتجاوز ال20 عاما , لديك الخيار الافضل ',
    'about_us3'=>'حافظ علي اموالك ',
    'about_us3_title'=>'اسعار دورات تدريبية منافسة مع افضل المدربين حول االعالم ',
    'about_us_meesage'=>'نحن نهتم بطلابنا من خلال تطوير انفسهم عن طريق المحتويات المجانية لتساعد في تطويرهم ',
    'rights'=>'جميع الحقوق محفوظة لمنصة - On Language',
    'more'=>'اقرأ المزيد عنا',
    'blog1'=>'ٌقم بتطوير مهاراتك ! ',
    'blog2'=>'مع أكثر من 500 فيديو تعليمي',
    'blog3'=>'وبأسعار رمزية ',
    'blog4'=>'قم بالاشتراك الان',
    'course'=>'الدورات التدربية',
    'curriculum'=>'مدة الدورة التدريبية',
    'description'=>'وصف الدورة التدريبية',

    'enrolled'=>'  الطلاب المنضمين حديثا',
    'course'=>' عدد الدورات التدريبة',
     'teacher'=>'مدرب',
     'teacherdescription'=>'مميزات المدرب',

    'lecture'=>'محاضرة',
    'student'=>'طالب
    ',
    'spayment'=>'صفحة المدفوعات الخاصة
    ',
    'seo_description'=>'تعتبر منصة Onlanuage Courses المنصة الاولى في تركيا التي تقدم دورات للتعلم عن بعد باحترافية عالية وباستخدام احدث تقنية للتعليم عن بعد
    ',
];
