<?php
return [



    'general'=>' المعلومات العامة ',
    'account'=>' حسابي   ',

    'password'=>' تغير كلمة المرور',



    'nofication'=>' الاشعارات',

    'sub'=>'الاشتراك الشهري  ',
    'reg'=>' الكورسات التي اشتركت بها    ',
    'liked'=>' الكورسات التي تم الاعجاب بها     ',
    'affiliateMoney'=>'   ارباح نظام المكافئات  ',
    'profile'=>'   البيانات الشخصية    ',

    'change'=>'    تغير كلمة المرور    ',
    'oldpass'=>'  كلمة المرور القديمة    ',
    'newpass'=>'    كلمة المرور الجديدة     ',
    'confirmnewpass'=>'   تأكيد كلمة المرور   ',
    'submit'=>'    ارسال    ',

    'Subscription'=>'   أنت الان مشترك في خدمة الفيديوهات المدفوعة  😊  ',
    'hey'=>'  مرحبا يا   ',
    'text1'=>' نشكركم على الاشتراك بخدمة الفيديوهات المدفوعة المميزة , على ان يتم تجديد الاشتراك شهريا بسعر رمزي  ',
    'text2'=>' شكرا لك   ',
    'text3'=>'  في حال كنت ترغب في الغاء الاشتراك في خدمة الفيديوهات المدفوعة    ',

    'click'=>'  اضغط هنا   ',
    'click'=>'  اضغط هنا   ',
    'notsub'=>'   لم يتم الاشتراك في خدمة الفيديوهات المدفوعة     ',
    'best'=>'   مع فائق الاحترام  ',
    'withdraw'=>'     قسم السحب   ',
    'message'=>'     الرسائل  ',
    'send'=>'     ارسال   ',
    'writeMeaasge'=>'   أكتب رسالتك هنا   ',
    'notYetNotification'=>'  لا يوجد اشعارات حاليا  ',

    'allNotification'=>' جميع الاشعارات ',
    'unreadNotification'=>'  الاشعارات غير المقروءة ',
    'readNotification'=>' الاشعارات المقروءة ',

];
