<?php
return
[

    'my_profile'=>'ملفي الشخصي' ,
    'my_name'=>'اسمي' ,
    'profile_info'=>' بياناتي الشخصية  ' ,
    'show'=>' ملفي الشخصي ' ,

    'name'=>'الاسم ' ,
    'email'=>'البريد الالكتروني ' ,
    'age'=>'العمر ' ,
    'gender'=>'الجنس' ,
    'male'=>'ذكر  ' ,
    'female'=>'انثى ' ,
    'image'=>'صورتي ' ,
    'save'=>'حفظ  ' ,
    'submit'=>'ارسال  ' ,

    'home'=>'الصفحة الرئيسية  ' ,

    'liked'=>' حازت على اعجابي  ' ,

    'playlist'=>'قوائم التشغيل    ' ,
    'watchlater'=>'المشاهدة لاحقا  ' ,



    ];
